[
	{
		"category": "international",
		"title": "Ukraine : bientôt 365 jours de lutte acharnée contre la Russie",
		"author": "Lancelot CILLI",
		"image": "../../img/placeHolder.jpg",
		"chapeau": "24 février 2022, 4h du matin, plusieurs villes d’Ukraine, ainsi que la capitale, Kiev, sont bombardées.<br>Un discours télévisé de Vladimir Poutine faisant suite à ces attaques confirme le déclenchement de l’invasion sous le prétexte de défendre les séparatistes du Donbass, à l’Est. Prévue pour être courte et balayer le gouvernement ukrainien, l’opération a cependant été confrontée à une résistance inattendue de la part de ce dernier : le plus important conflit armé en Europe depuis la Seconde Guerre Mondiale vient de commencer. ",
		"body": "En septembre, fortement soutenue par les Occidentaux et menée par leur président Volodymyr Zelensky, l’armée ukrainienne a enregistré plusieurs succès et contraint la Russie à décréter une mobilisation dite « partielle », cependant, le 30 septembre de cette même année, Vladimir Poutine a formalisé l’annexion de quatre territoires de l’Est et du Sud de l’Ukraine alors même que les combats s’y poursuivent.<br>La guerre faisant toujours rage en Ukraine, ses conséquences se font toujours plus ressentir partout dans le monde, que cela soit un impact économique ou même social.<br>En effet, le conflit en Ukraine a un impact négatif sur l’économie mondiale, notamment en termes de réduction de la croissance du PIB mondial, d'augmentation de l'inflation et de récession en Russie. Les prix des matières premières et les fluctuations des marchés financiers ont déjà entraîné une augmentation de 20 à 30% des prix de l'énergie, des engrais et des céréales. L'économie russe, qui a été affectée par les sanctions de l'Occident et les boycotts du secteur privé, est en train de s'effondrer et risque de connaître sa pire récession depuis les années 1990, avec une probable baisse du PIB de 10 à 11%. L'inflation en Russie est également incontrôlable.<br>De plus, Les conséquences sociales de la guerre en Ukraine sont principalement les pertes de vies humaines et la crise humanitaire, ainsi que les difficultés d'accueil des réfugiés et les risques liés à la baisse du pouvoir d'achat. Les conséquences diffèrent dans l'UE en fonction des choix politiques et économiques des pays membres. La Russie connaît également une fuite massive des cerveaux. La difficulté est de maintenir l'unité face à une crise qui menace les cohésions sociales, nationales et européennes.<br>Après avoir dernièrement été décoré de la Légion d’Honneur par le président français Emmanuel Macron, le président ukrainien a été reçu comme un héros lors du conseil européen ce jeudi 9 février 2023, l’Europe s’étant drapée des couleurs jaune et bleu de l’Ukraine.<br>« L’Union européenne, c’est l’Ukraine. L’Ukraine, c’est l’Union européenne » a répété Charles Michel, président du Conseil. Cependant, malgré des discussions positives à Londres, Paris et Bruxelles, aucun engagement concret n'a été dévoilé pour aider l'Ukraine à faire face à la menace d'une nouvelle offensive russe à l'approche de la date anniversaire de l'invasion. Emmanuel Macron a fait valoir que les avions de chasse ne peuvent pas être livrés dans les semaines à venir en raison des délais de formation et de livraison incompressibles pour les pilotes ukrainiens."
	},
	{
		"category": "planete",
		"title": "Record pour la France : 2022 est sacrée année la plus chaude jamais mesurée dans le pays",
		"author": "Lancelot CILLI",
		"image": "../../img/placeHolder.jpg",
		"chapeau": "2022 est en effet l’année la plus chaude jamais enregistrée en France, et c’est également l’une des plus sèches, symptôme du changement climatique.",
		"body": "En 2022, la France a connu son année la plus chaude enregistrée depuis le début des relevés en 1900, avec une moyenne annuelle de 14,5 degrés, selon Météo France.<br>Tous les mois de l'année ont été plus chauds que la normale, à l'exception de janvier et avril.<br>L'année a été marquée par trois vagues de chaleur et de nombreux records de température. L'été a été le 2e plus chaud que la France a connu, avec un nombre record de 33 jours de vagues de chaleur. L'automne a également été très doux et la Saint-Sylvestre la plus chaude depuis 1947.<br>Le réchauffement climatique d'origine humaine s'accélère, et huit des 10 années les plus chaudes depuis le début du XXe siècle sont postérieures à 2010, l’année 2022 est donc un cas à part si l’on réfère à un passé lointain, les effets étant de plus en plus manifestes, entraînant sécheresse et pénuries d'eau, même en plein hiver.<br>La France a enregistré un déficit pluviométrique record de 25% en 2022, et la sécheresse des sols a été l'une des plus longues et des plus étendues.<br>La cause en est donc évidente : le réchauffement climatique causé par les gaz à effet de serre émis par les activités humaines. Et si l’on se projette en 2040, cet événement sera environ sept voir dix fois plus probable par rapport à 2022, comme l’estimait la climatologue Agathe Drouin : « Très chaude dans le climat actuel, l’année 202 deviendra ‘normale’ au milieu du XXIème siècle » avait conclu Météo-France."
	},
	{
		"category": "international",
		"title": "Royaume-Uni : d’Elizabeth II à Charles III",
		"author": "Lancelot CILLI",
		"image": "../../img/placeHolder.jpg",
		"chapeau": "Le 8 septembre 2022, les autorités britanniques ont annoncé le décès à 96 ans de la reine Elizabeth II après avoir passé 70 ans sur le trône ; la très grande majorité de ses sujets n’ayant connu qu’elle.",
		"body": "Née le 21 avril 1926 et est devenue reine du Royaume-Uni et des Realms du Commonwealth le 6 février 1952, à la suite de la mort de son père, le roi George VI.<br>Elizabeth II a été la reine régnante la plus longtemps en exercice au Royaume-Uni et la plus longtemps en exercice dans le monde. Au cours de son règne, elle a été un symbole de stabilité et de continuité et a joué un rôle central dans la vie du Royaume-Uni et du Commonwealth plus large.<br>Lors du décès de cette dernière, jusqu’ici prince de Galles, c’est son fils Charles qui lui succède sous le nom de Charles III comme  roi du Royaume-Uni, mais aussi de quatorze autres nations dans le monde, qui font partie du Commonwealth ; il sera d’ailleurs couronné le 6 mai 2023 à l’abbaye de Westminster à Londres, une cérémonie historique qui n’a pas eu lieu depuis juin 1953 (sacre d’Elizabeth II).<br>Une attente longue qui a pour cause une organisation des plus millimétrée : « opération Golden Orb » comme elle est ainsi appelée et qui est en préparation depuis des années car en effet, rien ne doit être laissé au hasard."
	},
	{
		"category": "sciences",
		"title": "Un retour sur la Lune ?",
		"author": "Lancelot CILLI",
		"image": "../../img/placeHolder.jpg",
		"chapeau": "Un premier européen sur la Lune ? Cela ne relève sûrement plus de la science-fiction.",
		"body": "Le vaisseau Orion ayant terminé sa mission Artemis-1 de la NASA avec succès en retournant sur Terre après un voyage autour de la Lune sans astronaute, marque une étape importante vers le retour d’astronautes sur la Lune. Orion est un vaisseau habitable et sa réussite annonce donc le probable retour de missions humaines sur la Lune, même si le premier alunissage n’aura probablement pas lieu avant 2026. La dernière mission humaine sur la Lune, Apollo 17, a eu lieu il y a 50 ans, en décembre 1972.<br>La mission Artémis de la NASA a confié pour la première fois à l’Agence Spatiale Européenne (ESA) et à Airbus la responsabilité d’un système critique pour la réussite de la future mission habitée sur la Lune. Les européens fournissent la moitié du véhicule spatial qui ramènera les astronautes sur la Lune et les ramènera sur Terre. Le module 2 ayant déjà été livré, et les trois suivants étant en cours d’assemblage : « Nous sommes en bonne voie pour répondre à l’exigence de la NASA de livrer un ESM par an », se félicite même M. Steckling, l’un des maîtres d’œuvre de ce projet.<br>La première mission Artémis a été un succès et la prochaine mission, Artémis 2, en 2024 permettra l’envoie d’astronautes en orbite autour de la Lune. Le module européen sera crucial car il fournira électricité, eau, oxygène et le contrôle thermique nécessaires à la vie des astronautes. L’objectif final est de mettre en place un écosystème lunaire pour mieux comprendre et explorer la Lune et à plus long terme des missions habitées vers Mars.<br>« La Lune est un livre d’histoire dont on peut apprendre, grâce notamment à l’étude de météorites trouvés sur place, comment la Terre a été formée et quel est son avenir », explique à l’AFP l’astronaute allemand Alexander Gerst.<br>Alors que dans les années 1960 la course à l’espace faisait rage entre les États-Unis et l’URSS, aujourd’hui, le grand concurrent est Pékin : la Chine prévoit elle aussi d’envoyer des humains sur la Lune d’ici 2030, et américains comme européens n’entendent pas lui laisser le champ libre."
	},
	{
		"category": "economie",
		"title": "Qatar : La coupe du monde 2022",
		"author": "Lancelot CILLI",
		"image": "../../img/placeHolder.jpg",
		"chapeau": "La Coupe du Monde de la FIFA 2022 a eu lieu au Qatar du 21 novembre au 18 décembre 2022. C'est la première fois que cet événement international a eu lieu en Arabie saoudite. Le Qatar a été choisi comme pays hôte en 2010, malgré des préoccupations concernant les conditions de travail pour les travailleurs immigrés et la sécurité des supporters.",
		"body": "L'organisation de la Coupe du Monde au Qatar a suscité beaucoup de controverses. Les conditions climatiques extrêmes dans le pays pendant les mois d'été, ainsi que le coût énorme des infrastructures nécessaires pour accueillir les matches, ont été des préoccupations majeures. Les accusations de corruption dans le processus de sélection du pays hôte ont également été soulevées.<br>Malgré cela, le Qatar a fait des investissements considérables pour se préparer à l'événement, y compris la construction de nouveaux stades, l'amélioration des installations hôtelières et la mise en place d'une infrastructure de transport solide.<br>L'événement sera le premier à compter 32 équipes et sera également le plus court de l'histoire de la Coupe du Monde, avec une durée de 28 jours. Les matches seront joués dans huit stades différents répartis dans cinq villes du pays.<br>La Coupe du Monde au Qatar a été un événement important pour le pays et pour le monde du football, et il est important de surveiller comment le Qatar aborde les préoccupations environnementales, sociales et éthiques liées à l'organisation d'un tel événement.<br>Pour ce qu’il en est de la compétition pour la France, notre équipe y partait décimée avec un Paul Pogba, un Karim Benzema et un N’Golo Kanté absents.<br>Et pourtant, Ils ont remporté plusieurs matchs importants, notamment une victoire épique contre l'Angleterre en quart de finale et un match plus fraternel contre le Maroc en demi-finale. Et malgré une équipe portée par un Kylian Mbappé flamboyant, ils ont finalement perdu la finale contre l'Argentine, ce qui rappelle les défaites héroïques et tragiques de l'équipe française dans le passé, comme en 2006 avec Zinédine Zidane. La France est donc restée fidèle à sa tradition sportive en tant que pays perdant de si peu, mais aimé par les fans."
	},
	{
		"category": "international",
		"title": "Iran : la révolte",
		"author": "Lancelot CILLI",
		"image": "../../img/placeHolder.jpg",
		"chapeau": "Depuis la révolution islamique en Iran en 1979, le régime iranien a été accusé de réprimer de manière systématique les libertés civiles et politiques de sa population. Les autorités iraniennes ont utilisé diverses formes de répression, telles que la détention arbitraire, la torture, la censure et la répression des médias, pour maintenir leur pouvoir et réprimer les voix dissidentes.",
		"body": "La répression en Iran est particulièrement sévère envers les minorités ethniques et religieuses, les femmes, les activistes des droits humains et les opposants politiques. Les défenseurs des droits humains et les journalistes sont souvent ciblés, emprisonnés et condamnés à de lourdes peines de prison pour avoir exercé leur liberté d'expression.<br>Malgré la répression, le mouvement pour les libertés civiles et politiques continue de prendre de l'ampleur en Iran. Les manifestations contre le régime se sont multipliées ces dernières années, et de plus en plus de personnes sont prêtes à prendre des risques pour exiger des changements politiques importants. Cependant, la répression continue d'être un obstacle majeur à la réalisation de ces changements.<br>Le 16 septembre, la mort de Mahsa Amini, une étudiante de 22 ans, à cause de la police des mœurs à Téhéran a déclenché une grande révolte à travers l'Iran. La révolte a été particulièrement suivie dans les grandes villes et les universités, mais a été réprimée violemment par les autorités de la République islamique. Pour soutenir le peuple iranien, des manifestations ont eu lieu partout dans le monde et de nombreux artistes se sont coupé les cheveux pour défendre les droits des femmes.<br>La mort de la jeune femme, point d’ébullition, suit différents éléments qui sont eux aussi, venus alimenter le feu, comme l’élection de Raïssi en juin 2021, un ultraconservateur qui n’hésite pas à réduire la liberté des femmes de son pays, mais aussi la carte blanche offerte  à la police des mœurs créée en 2005 et qui est chargée de faire appliquer toutes les obligations, notamment celle relative au bon port du hijab.<br>Depuis ce jour, Mahsa Amini est devenue le visage d’une lutte contre la répression brutale des femmes, mais aussi plus largement de la jeunesse iranienne, cette même jeunesse qui se bat pour sa liberté, cependant la répression dans ce pays est terrible, et le bilan humain ne c esse de s’alourdir."
	},
	{
		"category": "international",
		"title": "Avortement aux USA",
		"author": "Lancelot CILLI",
		"image": "../../img/placeHolder.jpg",
		"chapeau": "L’avortement aux États-Unis est un sujet controversé qui divise l’opinion publique et fait l’objet de débats politiques intenses depuis des décennies. En 1973, la décision de la Cour suprême des États-Unis dans l’affaire Roe v. Wade a établi le droit constitutionnel à l’avortement en reconnaissance du droit à la vie privée garanti par la Constitution.",
		"body": "Depuis lors, le droit à l’avortement a été sous tension constante, avec de nombreux États adoptant des restrictions sur l’accès à l’avortement, telles que des délais d’attente obligatoires, des restrictions sur les procédures tardives et des restrictions sur la disponibilité de financement public. En 2019, plusieurs États ont adopté des lois restrictives sur l’avortement, ce qui a conduit à des défis judiciaires pour déterminer si ces lois sont constitutionnelles.<br>Malgré cette décision de la Cour suprême dans l’affaire Roe v. Wade, l’accès à l’avortement reste une question très débattue aux États-Unis. Les défenseurs de l’avortement soutiennent que le droit à la vie privée et à la santé reproductive est une question de choix personnel, tandis que les adversaires de l’avortement considèrent que c’est un acte moralement répréhensible qui met fin à la vie innocente d’un fœtus.<br>Le débat sur l’avortement aux États-Unis montre à quel point les questions morales et politiques peuvent être complexes et controversées : alors que la Cour suprême a établi le droit à l’avortement, celle-ci la également révoqué au niveau fédéral (6 voix contre 3).<br>Les États sont depuis juin 2022, libres de passer leurs propres lois et ainsi, plusieurs États, majoritairement du Sud, ont déjà vu bannir le droit à l’avortement.<br>Une décision qui va, plus que jamais, diviser le pays en deux alors que ce pays voit également le nombre d’avortements augmenter.<br>Il est clair que la question de l’accès à l’avortement continuera à faire l’objet de débats passionnés et à être un enjeu politique important dans les années à venir."
	},
	{
		"category": "economie",
		"title": "JO 2024",
		"author": "Lancelot CILLI",
		"image": "../../img/placeHolder.jpg",
		"chapeau": "Les Jeux Olympiques d’été de 2024, également appelés Jeux de la XXXIIIe Olympiade, sont prévus d'être organisés à Paris, en France. Ils auront lieu du 26 juillet au 11 août 2024.",
		"body": "C'est la première fois que Paris accueillera les Jeux olympiques depuis 1924. Les compétitions seront organisées dans différents sites situés dans la région parisienne. Les athlètes du monde entier se rassembleront pour célébrer l'esprit olympique et concourir dans divers sports tels que le basket-ball, le football, la natation, le cyclisme, etc.<br>Récemment, une délégation de la Manche s’est rendue le 8 février à Paris afin d’officialiser le passage de la flamme dans le département. Même si son parcours n’a, à l’heure actuelle, pas encore été dévoilé, il le sera au grand public au printemps prochain ainsi que le jour de passage, étant donné que l’idée de base est de traverser un département par jour (pour une soixantaine de départements candidats).<br>Dans un temps de guerre, les Jeux Olympiques font également parler d’eux mais pour une tout autre raison : Thomas Bach, président du CIO, a tenu à rappeler son soutien aux athlètes ukrainiens pour répondre aux propos de Kiev qui accusent l’instance d’être un « promoteur de la guerre » en Ukraine.<br>Alors que certains États appellent au boycott des JO en cas de présence de sportifs russes et biélorusses, comme le dirigeant ukrainien Volodymyr Zelensky qui a réclamé à plusieurs reprises l’exclusion des sportifs en appelant à « protéger la charte olympique », Thomas Bach a tenu à rappeler que ce n’était pas du ressort des gouvernements de décider de la participation ou non de certains pays au compétitions internationales."
	},
	{
		"category": "international",
		"title": "Séisme en Turquie et en Syrie",
		"author": "Lancelot CILLI",
		"image": "../../img/placeHolder.jpg",
		"chapeau": "Le 6 février 2023, un séisme de magnitude 7,8 a frappé la région sud-est de la Turquie, impact également ressenti dans les pays voisins comme la Syrie ou le Liban.<br>Ce tremblement de terre est considéré comme le plus violent dans la région depuis celui de 1999 qui avait à l’époque causé la mort de 17 000 personnes.",
		"body": "Le bilan de la catastrophe ne cesse de s’alourdir, selon les derniers bilans officiels en date du 12 février 2023, le séisme a fait plus de 33 000 morts, cependant, il reste difficile d’estimer le bilan précisément, d’après l’ONU, ce dernier pourrait encore largement grimper voire doubler.<br>Après le séisme meurtrier en Turquie, les habitants s'interrogent sur la solidité des immeubles dans le pays, notamment celui d’une résidence de luxe à Hatay qui s'est effondrée lors du tremblement de terre, devenant le plus grand champ de ruines du pays. Plus de 1 000 personnes y dormaient et seulement 70 d'entre elles ont survécu. Les résidents se sentent floués car la résidence avait été vendue comme étant luxueuse et construite solidement il y a 11 ans. Cependant, l'immeuble s'est renversé, coupé net, sans fondation solide : elle est devenue un tombeau à ciel ouvert.<br>Le promoteur immobilier qui tentait d’ailleurs de fuir après le séisme, a été interpellé et mis en examen.<br>Au total, plus de 20 millions de personnes auraient été touchées par le séisme : près de 32 000 personnes restent mobilisées en Turquie pour les opérations de secours pour donner suite à un séisme.<br>En plus de cela, il y a plus de 8 000 secouristes étrangers qui aident également. En Syrie, la situation est plus compliquée à cause de la guerre en cours et du fait que le régime est sous le coup de sanctions internationales. Les organisations humanitaires s'inquiètent de la propagation du choléra en Syrie. L'OMS estime que 26 millions de personnes ont été affectées par le séisme en Turquie et en Syrie, dont 5 millions de personnes vulnérables.<br>Cependant, Un convoi de l'ONU a apporté de l'aide aux victimes du séisme en Syrie. Dix camions ont franchi la frontière avec la Turquie pour apporter des abris d'urgence, des couvertures, des matelas, des cordes et d'autres fournitures. Jusqu'à présent, 62 avions chargés d'aide ont atterri en Syrie et d'autres sont attendus dans les prochains jours, notamment en provenance d'Arabie saoudite."
	},
	{
		"category": "societe",
		"title": "Alessandro Michel, la fin d’une ère ",
		"author": "Lancelot CILLI",
		"image": "../../img/placeHolder.jpg",
		"chapeau": "Styliste italien né à Rome le 25 novembre 1972, c’est à l’Académie du Costume et de la Mode de Rome qu’Alessandro Michele fera ses études de stylisme et apprendra à concevoir à la fois des costumes de théâtre et des vêtements de mode.",
		"body": "Aujourd’hui perçu comme un véritable gourou de la mode, Alessandro Michele réenchante la mode avec son style à la fois exubérant mais également romantique, voici son parcours.<br>À la fin de ses études, Alessandro Michele rejoint une marque italienne de tricots : Les Copains, puis, débute chez FENDI sous la direction de Karl Lagerfeld et de Silvia Venturini à la fin des années 1990, où il créera les accessoires de la griffe mais où il aidera notamment la société à obtenir d’excellents résultats avec ses produits de maroquinerie.<br>Puis s’en suit une longue aventure chez GUCCI…<br>C’est en 2002 qu’il rejoint les équipes créatives de la maison florentine, en étant débauché par Tom Ford (directeur de la création de Gucci de 1994 à 2004), pour le rejoindre dans ses bureaux londoniens.<br>Il a par la suite, en 2006, été chargé des collections maroquineries avant de devenir, en 2011, le bras droit de Frida Giannini en tant qu’associé du directeur artistique, puis directeur de la création de Richard Ginori, une manufacture florentine de porcelaine appartenant à la maison Gucci depuis 2013.<br>En septembre 2014, Alessandro Michele sera nommé directeur de la création, en charge des accessoires, sacs et bijoux au sein du studio créatif de la maison italienne.<br>Nommé à la tête de la maison Gucci à la suite du départ précipité de Frida Giannini, Alessandro Michele n’était pourtant pas sur la liste des possibles remplaçants, et pourtant…<br>Le 21 janvier 2015, Alessandro Michele, alors âgé de 42 ans, devient le directeur artistique de Gucci. La mission de ce dernier ? Donner un nouveau souffle à la marque italienne, et c’est ce qu’il fera.<br>Ce Romain d’origine, devenu tête pensante de la maison historique, redéfinit l’ADN de la maison avec un style maximaliste et flamboyant mêlant une grande variété de références.<br>Passionné d’antiquités et de Visconti, Michele détourne les codes de la marque pour mieux la faire renaître : entre fourrure brodée, dentelle en crochet ou encore imprimés art déco, pour lui, tout est question d’androgynie et de Renaissance italienne.<br>Sa première collection, présentée en février 2015, et réalisée en 5 jours seulement, marque son arrivée.<br>Alessandro Michele doit faire ses preuves, et le succès est immédiatement au rendez-vous, les critiques mode encensent le talent du créateur et le monde de la mode lui témoigne son admiration.<br>Collections et présentations spectaculaires marqueront le parcours du designer italien et feront date dans l’histoire de la maison mais également de la mode.<br>Pour la première fois dans l’histoire de GUCCI, le directeur artistique récemment nommé, fera défiler des mannequins hommes et femmes ensemble sur un même podium, vêtus d’ensembles androgynes qui soulignes d’autant plus cette ambiguïté.<br>Mais d’autres défilés resteront notamment en mémoire :  des mannequins qui portent leur propre tête, une dizaine de mannequins immobiles qui défilent portés par le mouvement d’un tapis roulant, ou encore des jumeaux habillés à l’identique qui défilent ensemble ; tant de présentations stupéfiantes qui confirment la créativité sans borne du créateur.<br>Cependant, l’histoire finit par se terminer ; dans un communiqué daté du 23 novembre 2022, le groupe KERING annonce le départ d’Alessandro Michele : « Le chemin parcouru ensemble par Gucci et Alessandro ces dernières années est unique, et restera comme un moment extraordinaire dans l’Histoire de la Maison. ».vEn 20 ans de carrière chez GUCCI, dont sept à la tête de la direction artistique, le designer a changé pour toujours l’image de la maison de luxe italienne."
	},
	{
		"category": "politique",
		"title": "titre de l'article1",
		"author": "auteur de l'article1",
		"image": "../../img/placeHolder.jpg",
		"chapeau": "chapeau de l'article1 - Lorem ipsum, dolor sit amet consectetur adipisicing elit. Debitis sint enim iste inventore iusto repudiandae eos molestias. Veritatis, omnis cumque unde sapiente voluptas recusandae, laboriosam dolorem dolores, molestias officia quisquam fugiat quas ipsam eos debitis enim cum neque corporis.",
		"body": "corp de l'article1 - Lorem ipsum dolor sit amet consectetur adipisicing elit. Molestias quo ratione expedita vitae. Quas, ipsum earum. Deserunt repellendus tempore, iusto, nisi facilis quibusdam nemo, perferendis porro recusandae fugit amet provident consequatur delectus? Aliquid accusantium adipisci, voluptas tempora exercitationem sed iste explicabo ducimus quas odio temporibus obcaecati? Quas perspiciatis necessitatibus iure voluptas? Necessitatibus eius expedita tempore nobis reiciendis ducimus ullam, cum eaque molestias ut id at minima commodi laboriosam ex modi exercitationem! Ducimus accusantium, dolor dolorum dolore, culpa omnis aliquam veniam deleniti natus enim quos doloribus commodi, eaque quibusdam excepturi voluptates tempora! Sunt incidunt, ut reprehenderit facere velit blanditiis quae minus dolor quos consequuntur iste, perferendis labore, vero debitis. Iusto quam a adipisci corrupti ipsam laudantium id, quibusdam repudiandae? Commodi ea quia reiciendis omnis sunt explicabo repellendus ut itaque molestias maiores facere qui corporis vitae, placeat assumenda sapiente id sed totam laborum possimus quo modi vero tempora libero? Officia inventore iste incidunt totam. Architecto, beatae vel. Facilis, ipsa provident natus, doloribus esse asperiores ducimus accusantium ad nostrum repudiandae consequatur ratione hic neque cupiditate ipsum placeat vitae porro iusto. Unde quae quisquam consequatur laboriosam, perferendis placeat quo quam, praesentium perspiciatis pariatur iure, cum harum? Ea deleniti cum vero repudiandae nam quis similique porro. Nostrum adipisci id nesciunt! A illo possimus id ad perferendis voluptatum minima alias molestiae illum repellat, quae porro quibusdam quasi ipsam in, mollitia dolores. Labore dolorem dignissimos autem vitae fuga quis explicabo repellat et eligendi! Tenetur ea earum magnam molestias, enim nemo molestiae suscipit ipsum ratione sed voluptatum atque nesciunt laborum excepturi minus eos! Expedita optio commodi iure similique soluta. Eum qui repudiandae esse saepe quae ducimus, at libero rerum, corporis sunt ut, mollitia alias odio ad consequatur. Tempora tenetur, eos commodi eius aliquid dicta blanditiis dolore consectetur ad libero sit veniam beatae. Dolor ducimus quo saepe illum minus?"
	},
	{
		"category": "politique",
		"title": "titre de l'article2",
		"author": "auteur de l'article2",
		"image": "../../img/placeHolder.jpg",
		"chapeau": "chapeau de l'article2 - Lorem ipsum, dolor sit amet consectetur adipisicing elit. Debitis sint enim iste inventore iusto repudiandae eos molestias. Veritatis, omnis cumque unde sapiente voluptas recusandae, laboriosam dolorem dolores, molestias officia quisquam fugiat quas ipsam eos debitis enim cum neque corporis.",
		"body": "corp de l'article2 - Lorem ipsum dolor sit amet consectetur adipisicing elit. Molestias quo ratione expedita vitae. Quas, ipsum earum. Deserunt repellendus tempore, iusto, nisi facilis quibusdam nemo, perferendis porro recusandae fugit amet provident consequatur delectus? Aliquid accusantium adipisci, voluptas tempora exercitationem sed iste explicabo ducimus quas odio temporibus obcaecati? Quas perspiciatis necessitatibus iure voluptas? Necessitatibus eius expedita tempore nobis reiciendis ducimus ullam, cum eaque molestias ut id at minima commodi laboriosam ex modi exercitationem! Ducimus accusantium, dolor dolorum dolore, culpa omnis aliquam veniam deleniti natus enim quos doloribus commodi, eaque quibusdam excepturi voluptates tempora! Sunt incidunt, ut reprehenderit facere velit blanditiis quae minus dolor quos consequuntur iste, perferendis labore, vero debitis. Iusto quam a adipisci corrupti ipsam laudantium id, quibusdam repudiandae? Commodi ea quia reiciendis omnis sunt explicabo repellendus ut itaque molestias maiores facere qui corporis vitae, placeat assumenda sapiente id sed totam laborum possimus quo modi vero tempora libero? Officia inventore iste incidunt totam. Architecto, beatae vel. Facilis, ipsa provident natus, doloribus esse asperiores ducimus accusantium ad nostrum repudiandae consequatur ratione hic neque cupiditate ipsum placeat vitae porro iusto. Unde quae quisquam consequatur laboriosam, perferendis placeat quo quam, praesentium perspiciatis pariatur iure, cum harum? Ea deleniti cum vero repudiandae nam quis similique porro. Nostrum adipisci id nesciunt! A illo possimus id ad perferendis voluptatum minima alias molestiae illum repellat, quae porro quibusdam quasi ipsam in, mollitia dolores. Labore dolorem dignissimos autem vitae fuga quis explicabo repellat et eligendi! Tenetur ea earum magnam molestias, enim nemo molestiae suscipit ipsum ratione sed voluptatum atque nesciunt laborum excepturi minus eos! Expedita optio commodi iure similique soluta. Eum qui repudiandae esse saepe quae ducimus, at libero rerum, corporis sunt ut, mollitia alias odio ad consequatur. Tempora tenetur, eos commodi eius aliquid dicta blanditiis dolore consectetur ad libero sit veniam beatae. Dolor ducimus quo saepe illum minus?"
	},
	{
		"category": "politique",
		"title": "titre de l'article3",
		"author": "auteur de l'article3",
		"image": "../../img/placeHolder.jpg",
		"chapeau": "chapeau de l'article3 - Lorem ipsum, dolor sit amet consectetur adipisicing elit. Debitis sint enim iste inventore iusto repudiandae eos molestias. Veritatis, omnis cumque unde sapiente voluptas recusandae, laboriosam dolorem dolores, molestias officia quisquam fugiat quas ipsam eos debitis enim cum neque corporis.",
		"body": "corp de l'article3 - Lorem ipsum dolor sit amet consectetur adipisicing elit. Molestias quo ratione expedita vitae. Quas, ipsum earum. Deserunt repellendus tempore, iusto, nisi facilis quibusdam nemo, perferendis porro recusandae fugit amet provident consequatur delectus? Aliquid accusantium adipisci, voluptas tempora exercitationem sed iste explicabo ducimus quas odio temporibus obcaecati? Quas perspiciatis necessitatibus iure voluptas? Necessitatibus eius expedita tempore nobis reiciendis ducimus ullam, cum eaque molestias ut id at minima commodi laboriosam ex modi exercitationem! Ducimus accusantium, dolor dolorum dolore, culpa omnis aliquam veniam deleniti natus enim quos doloribus commodi, eaque quibusdam excepturi voluptates tempora! Sunt incidunt, ut reprehenderit facere velit blanditiis quae minus dolor quos consequuntur iste, perferendis labore, vero debitis. Iusto quam a adipisci corrupti ipsam laudantium id, quibusdam repudiandae? Commodi ea quia reiciendis omnis sunt explicabo repellendus ut itaque molestias maiores facere qui corporis vitae, placeat assumenda sapiente id sed totam laborum possimus quo modi vero tempora libero? Officia inventore iste incidunt totam. Architecto, beatae vel. Facilis, ipsa provident natus, doloribus esse asperiores ducimus accusantium ad nostrum repudiandae consequatur ratione hic neque cupiditate ipsum placeat vitae porro iusto. Unde quae quisquam consequatur laboriosam, perferendis placeat quo quam, praesentium perspiciatis pariatur iure, cum harum? Ea deleniti cum vero repudiandae nam quis similique porro. Nostrum adipisci id nesciunt! A illo possimus id ad perferendis voluptatum minima alias molestiae illum repellat, quae porro quibusdam quasi ipsam in, mollitia dolores. Labore dolorem dignissimos autem vitae fuga quis explicabo repellat et eligendi! Tenetur ea earum magnam molestias, enim nemo molestiae suscipit ipsum ratione sed voluptatum atque nesciunt laborum excepturi minus eos! Expedita optio commodi iure similique soluta. Eum qui repudiandae esse saepe quae ducimus, at libero rerum, corporis sunt ut, mollitia alias odio ad consequatur. Tempora tenetur, eos commodi eius aliquid dicta blanditiis dolore consectetur ad libero sit veniam beatae. Dolor ducimus quo saepe illum minus?"
	},
	{
		"category": "politique",
		"title": "titre de l'article4",
		"author": "auteur de l'article4",
		"image": "../../img/placeHolder.jpg",
		"chapeau": "chapeau de l'article4 - Lorem ipsum, dolor sit amet consectetur adipisicing elit. Debitis sint enim iste inventore iusto repudiandae eos molestias. Veritatis, omnis cumque unde sapiente voluptas recusandae, laboriosam dolorem dolores, molestias officia quisquam fugiat quas ipsam eos debitis enim cum neque corporis.",
		"body": "corp de l'article4 - Lorem ipsum dolor sit amet consectetur adipisicing elit. Molestias quo ratione expedita vitae. Quas, ipsum earum. Deserunt repellendus tempore, iusto, nisi facilis quibusdam nemo, perferendis porro recusandae fugit amet provident consequatur delectus? Aliquid accusantium adipisci, voluptas tempora exercitationem sed iste explicabo ducimus quas odio temporibus obcaecati? Quas perspiciatis necessitatibus iure voluptas? Necessitatibus eius expedita tempore nobis reiciendis ducimus ullam, cum eaque molestias ut id at minima commodi laboriosam ex modi exercitationem! Ducimus accusantium, dolor dolorum dolore, culpa omnis aliquam veniam deleniti natus enim quos doloribus commodi, eaque quibusdam excepturi voluptates tempora! Sunt incidunt, ut reprehenderit facere velit blanditiis quae minus dolor quos consequuntur iste, perferendis labore, vero debitis. Iusto quam a adipisci corrupti ipsam laudantium id, quibusdam repudiandae? Commodi ea quia reiciendis omnis sunt explicabo repellendus ut itaque molestias maiores facere qui corporis vitae, placeat assumenda sapiente id sed totam laborum possimus quo modi vero tempora libero? Officia inventore iste incidunt totam. Architecto, beatae vel. Facilis, ipsa provident natus, doloribus esse asperiores ducimus accusantium ad nostrum repudiandae consequatur ratione hic neque cupiditate ipsum placeat vitae porro iusto. Unde quae quisquam consequatur laboriosam, perferendis placeat quo quam, praesentium perspiciatis pariatur iure, cum harum? Ea deleniti cum vero repudiandae nam quis similique porro. Nostrum adipisci id nesciunt! A illo possimus id ad perferendis voluptatum minima alias molestiae illum repellat, quae porro quibusdam quasi ipsam in, mollitia dolores. Labore dolorem dignissimos autem vitae fuga quis explicabo repellat et eligendi! Tenetur ea earum magnam molestias, enim nemo molestiae suscipit ipsum ratione sed voluptatum atque nesciunt laborum excepturi minus eos! Expedita optio commodi iure similique soluta. Eum qui repudiandae esse saepe quae ducimus, at libero rerum, corporis sunt ut, mollitia alias odio ad consequatur. Tempora tenetur, eos commodi eius aliquid dicta blanditiis dolore consectetur ad libero sit veniam beatae. Dolor ducimus quo saepe illum minus?"
	}
]
